[Information]
TRANSLATOR=Tobias Christensen Eikeland (Norway), TimmE (Denmark)
VERSION=4.1.0

[Language]
LANGUAGE=Norsk
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0414, 0x0814,

[Menu]
FILE=&Fil
FILE_EXIT=&Avslutt
EDIT=&Rediger
EDIT_COPY=&Kopier
THEME=&Tema
HELP=&Hjelp
HELP_ABOUT=&Om CrystalDiskMark

; 3.0
TEST_DATA=&Testdata
DEFAULT_RANDOM=Standard (tilfeldig)

; 4.0
SETTINGS=&Innstillinger
SAVE=&Lagre
QUEUES_THREADS=&Queues && Threads
IE8_MODE=&IE8-modus

; 4.1
INTERVAL_TIME=Intervalltid
SECOND=sek
MINUTE=min
HOUR=time

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

[Message]
STOP_BENCHMARK=Stopp testen før du avslutter
DISK_CAPACITY_ERROR=Skivekapasitet er utilstrekkelig.
DISK_CREATE_FILE_ERROR=Kunne ikke lagre fil
DISK_WRITE_ERROR=Skrivefeil
DISK_READ_ERROR=Lesefeil

[Title]
TEST_DRIVE=Testdisk
TEST_SIZE=Teststørrelse
TEST_COUNT=Testantall

[WindowTitle]
ABOUT=Om CrystalDiskMark
QUEUES_THREADS=Queues & Threads
